<script type="text/javascript" src="https://www.gstatic.com/charts/loader.js"></script>
<div class="container-fluid mt-3">
	<div class="row">
		<div class="col-md-12">
			<div class="card border-0">
				<div class="card-header bg-white">
					<h3 class="text-theme">รายงาน</h3>
				</div>
				<div class="card-body">
					<div class="row">
						<div class="col-md-12">
							<table class="table table-bordered table-striped">
								<tbody>
									<tr>
										<td class="text-center">1</td>
										<td><a href="#">จำนวนและร้อยละของครัวเรือนและผู้ให้ข้อมูลที่มีอายุตั้งแต่ 15 ปีขึ้นไป ใน (ชื่ออปท.)</a></td>
									</tr>
									<tr>
										<td class="text-center">2</td>
										<td><a href="">จำนวนและร้อยละของผู้ให้ข้อมูลที่มีอายุตั้งแต่ 15 ปีขึ้นไป จำแนกตามความถี่ของการสูบบุหรี่</a></td>
									</tr>
									<tr>
										<td class="text-center">3</td>
										<td><a href="">จำนวนและร้อยละของผู้สูบบุหรี่ปัจจุบัน จำแนกตามประเภทบุหรี่ที่สูบและข้อมูลส่วนบุคคล</a></td>
									</tr>
									<tr>
										<td class="text-center">4</td>
										<td><a href="">จำนวนและร้อยละของผู้สูบบุหรี่ปัจจุบัน ประเภทบุหรี่โรงงานและบุหรี่มวนเอง จำแนกตามปริมาณสูบ (มวนต่อวัน)</a></td>
									</tr>
									<tr>
										<td class="text-center">5</td>
										<td><a href="">จำนวนและร้อยละของผู้สูบบุหรี่ปัจจุบัน ประเภทบุหรี่โรงงาน จำแนกตามรูปแบบ ที่ซื้อมาสูบในครั้งสุดท้าย</a></td>
									</tr>
									<tr>
										<td class="text-center">6</td>
										<td><a href="">จำนวนและร้อยละของผู้สูบบุหรี่ปัจจุบัน จำแนกระยะเวลาที่สูบ (ปี) และข้อมูลส่วนบุคคล</a></td>
									</tr>
									<tr>
										<td class="text-center">7</td>
										<td><a href="">จำนวนและร้อยละของผู้ไม่สูบบุหรี่ แต่เคยสูบบุหรี่ จำแนกระยะเวลาเลิกสูบ (ปี) และข้อมูลส่วนบุคคล</a></td>
									</tr>
									<tr>
										<td class="text-center">8</td>
										<td><a href="">จำนวนและร้อยละของผู้สูบบุหรี่ปัจจุบันที่ให้ข้อมูลด้วยตนเอง จำแนกตามความถี่ของการสูบบุหรี่ในตัวบ้านในรอบ 30 วันที่ผ่านมา และข้อมูลส่วนบุคคล</a></td>
									</tr>
									<tr>
										<td class="text-center">9</td>
										<td><a href="">จำนวนและร้อยละของผู้สูบบุหรี่ปัจจุบันที่ให้ข้อมูลด้วยตนเอง จำแนกตามความต้องการเลิกบุหรี่และข้อมูลส่วนบุคคล</a></td>
									</tr>
									<tr>
										<td class="text-center">10</td>
										<td><a href="">จำนวนและร้อยละของสถานที่จำหน่ายผลิตภัณฑ์ยาสูบใน (ชื่ออปท) ที่ได้รับการสังเกต ณ.เดือนกุมภาพันธ์ 2563 จำแนกตามการไม่ยินยอมปฎิบัติตาม พรบ.ควบคุมผลิตภัณฑ์ยาสูบ พ.ศ.2560</a></td>
									</tr>
									<tr> 
										<td class="text-center">11</td>
										<td><a href="">จำนวนและร้อยละของสถานที่สาธารณะใน (ชื่ออปท.) จำแนกตามประเภทสถานที่ที่ได้รับการสังเกต ณ เดือนกุมภาพันธ์ 2563</a></td>
									</tr>
									<tr>
										<td class="text-center">12</td>
										<td><a href="">จำนวนและร้อยละของสถานที่สาธารณะใน (ชื่ออปท.) ที่ได้รับการสังเกต ณ เดือนกุมภาพันธ์ 2563 จำแนกตามการจัดสิ่งแวดล้อมปลอดบุหรี่ และประเภทสถานที่</a></td>
									</tr>
									<tr>
										<td class="text-center">13</td>
										<td><a href="">จำนวนและร้อยละของสถานที่สาธารณะใน (ชื่ออปท.) ที่ได้รับการสังเกต ณ เดือนกุมภาพันธ์ 2563 จำแนกตามการจัดสิ่งแวดล้อมปลอดบุหรี่ และประเภทสถานที่</a></td>
									</tr>
								</tbody>
							</table>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
